StruSoft.Interop.StruXml.Data.Mass_point_type


StruSoft.Interop.StruXml.Data.Mass_point_type.Position


StruSoft.Interop.StruXml.Data.Mass_point_type.Guid


StruSoft.Interop.StruXml.Data.Mass_point_type.Last_change


StruSoft.Interop.StruXml.Data.Mass_point_type.Action


StruSoft.Interop.StruXml.Data.Mass_point_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Mass_point_type.Value


StruSoft.Interop.StruXml.Data.Mass_point_type.ValueSpecified


StruSoft.Interop.StruXml.Data.Mass_point_type.Apply_on_ecc


StruSoft.Interop.StruXml.Data.Mass_point_type.Comment


StruSoft.Interop.StruXml.Data.Mass_point_type.AnyAttr
